<?php

return [
    'user_created' => 'کاربر با موفقیت ایجاد شد.',
    'user_not_created' => 'کاربر با موفقیت ایجاد نشد! لطفا دوباره تلاش کنید.',
    'login_success' => 'ورود با موفقیت انجام شد.',
    'login_failed' => 'کاربری با مشخصات وارد شده یافت نشد.',
    'password_link_sent_success' => 'لینک بازیابی رمز عبور به ایمیل شما ارسال شد.',
    'password_link_sent_failed' => 'لینک بازیابی رمز عبور با موفقیت ارسال نشد! لطفا دوباره تلاش کنید.',
    'reset_link_invalid' => 'لینک ارسال شده درست نمی‌باشد! لطفا دوباره تلاش کنید.',
    'password_changed_successfully' => 'رمز عبور با موفقیت تغییر کرد! با رمز عبور جدید به سایت وارد شوید.',
    'password_change_failed' => 'تغییر رمز عبور با موفقیت انجام نشد! لطفا دوباره تلاش کنید.',
    'email_verification_successfully' => 'ایمیل شما با موفقیت تایید شد.',
    'email_verification_sent' => 'لینک تایید برای ایمیل شما ارسال شد.',
    'account_disabled' => 'حساب کاربری غیر فعال می‌باشد! برای فعال سازی به پشتیبانی پیام دهید.',
];
