<?php

return [
    'title' => 'خبرگزاری News Portal | سایت خبری مستقل و قابل اطمینان',
    'keywords' => 'اخبار، خبر فوری، رویدادهای جاری، سیاست، اقتصاد، ورزش، سلامت، فرهنگ و هنر، تکنولوژی، علم و دانش، محیط زیست، بین‌الملل، اجتماعی، حوادث، فرهنگی، سرگرمی، سینما، تلویزیون، مد و زیبایی، خودرو، گردشگری، سایت خبری، خبرگزاری، مجله خبری',
    'description' => 'آخرین اخبار روز ایران و جهان را در سایت خبری ما دنبال کنید. جدیدترین خبرها، تحلیل‌های کارشناسی و گزارش‌های ویژه از معتبرترین منابع خبری.',
    'footer_text' => 'آخرین اخبار روز ایران و جهان را در سایت خبری ما دنبال کنید. جدیدترین خبرها، تحلیل‌های کارشناسی و گزارش‌های ویژه از معتبرترین منابع خبری.',
];
